
/* Class = "NSButtonCell"; title = "Enter Code…"; ObjectID = "109"; */
"109.title" = "Inserire il codice…";

/* Class = "NSButtonCell"; title = "Not Yet"; ObjectID = "110"; */
"110.title" = "Non ancora";

/* Class = "NSButtonCell"; title = "Register…"; ObjectID = "111"; */
"111.title" = "Registra…";

/* Class = "NSTextFieldCell"; title = "Thank you for downloading Pacifist!"; ObjectID = "113"; */
"113.title" = "Grazie per aver scaricato Pacifist!";

/* Class = "NSTextFieldCell"; title = "Pacifist is shareware. You are welcome to try it at no charge, but if you find it useful, you are encouraged to register the program for $20. Registration is easy, and will disable this annoying message and its associated startup delay.\n\nI have spent a lot of time developing this application, in an effort to make it the best utility possible for the purpose it is intended to serve. Many more features are planned for future releases; your support will enable them to be realized. Please support shareware by registering today!"; ObjectID = "114"; */
"114.title" = "Pacifist è shareware. Potete provarlo gratuitamente, ma se doveste trovarlo utile vi incoraggiamo a registrarlo per 20 dollari. La registrazione è semplice ed eliminerà questo fastidioso messaggio e il ritardo ad esso associato.\n\nHo impiegato molto tempo nello sviluppo di questa applicazione, sforzandomi per renderla la migliore utility possibile per lo scopo per il quale è stata progettata; tante altre caratteristiche sono previste per le versioni future, e il vostro appoggio mi consentirà di realizzarle. Aiutate lo shareware registrandovi immediatamente!";

/* Class = "NSTextFieldCell"; title = "Please enter your name and registration code in the fields below:"; ObjectID = "116"; */
"116.title" = "Inserire il vostro nome e codice di registrazione nei campi sottostanti:";

/* Class = "NSButtonCell"; title = "Enter"; ObjectID = "117"; */
"117.title" = "Invio";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "118"; */
"118.title" = "Annulla";

/* Class = "NSTextFieldCell"; title = "Code:"; ObjectID = "cI2-2f-6ix"; */
"cI2-2f-6ix.title" = "Codice:";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "oes-az-jAl"; */
"oes-az-jAl.title" = "Nome:";